src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/lagrangian/reactingParcelFoam/verticalChannelLTS/constant/reactions
species
(
    air
    H2O
);

reactions
{}
